accerciser
acpi
acpid
adwaita-icon-theme
alsa-firmware
alsa-utils
android-tools
android-udev
apache
appmenu-gtk-module
audacity
autoconf
automake
avahi
b43-fwcutter
baobab
bash
bashtop
binutils
bison
blueman
bmenu
brasero
btrfs-progs
bzip2
calcurse
chromium
cmake
cmatrix
composer
coreutils
cpupower
crda
cronie
cryptsetup
cscope
ctags
darktable
dconf-editor
deepin-wallpapers
devhelp
device-mapper
dhclient
dhcpcd
dia
dialog
diffutils
discord
dmenu
dmidecode
dmraid
dnsmasq
docker
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
emacs-nox
engrampa
epiphany
eslint
evolution
exfat-utils
exo-gtk3
f2fs-tools
fakeroot
fd
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
five-or-more
flex
four-in-a-row
garcon-gtk3
gawk
gcc
gcc-libs
gcolor3
gedit
gestures
gettext
gimp
git-lfs
glava
glibc
gnome-backgrounds
gnome-boxes
gnome-calculator
gnome-chess
gnome-dictionary
gnome-disk-utility
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-mahjongg
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-robots
gnome-sound-recorder
gnome-sudoku
gnome-taquin
gnome-terminal-fedora
gnome-tetravex
gnome-themes-extra
gnome-user-docs
gnome-user-share
gparted
granite
grep
grilo-plugins
grub
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk3
gucharmap
gufw
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
haveged
hitori
hping
htop
i3-gaps
i3status
iagno
inetutils
inkscape
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jdk8-openjdk
jfsutils
joyutils
jre8-openjdk
jre8-openjdk-headless
kernel-alive
less
lib32-mesa-demos
lib32-nvidia-450xx-utils
lib32-sdl2
lib32-sdl2_image
lib32-sdl2_mixer
libappindicator-gtk3
libdvdcss
libreoffice-still
libxfce4ui-gtk3
libxfce4util-gtk3
licenses
light
lightsoff
linux-firmware
linux49-headers
linux54
linux54-bbswitch
linux54-headers
linux54-nvidia-450xx
linux54-r8168
lld
logrotate
lsb-release
lvm2
lxappearance
make
man-db
man-pages
manjaro-alsa
manjaro-artwork
manjaro-aur-support
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
mariadb
matcha-gtk-theme
mate-backgrounds
mate-icon-theme
mate-polkit
mate-themes
mate-user-guide
mate-wallpapers
mc
mdadm
memtest86+
menulibre
mesa-demos
mhwd
mhwd-db
mkinitcpio-openswap
mobile-broadband-provider-info
modemmanager
mousepad
mousetweaks
mpd
mysql-python
nano
nautilus
neofetch
neovim
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nitrogen
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-450xx-utils
nvidia-prime
obs-studio
octave
openresolv
openssh
optimus-manager
orage
orca
os-prober
p7zip
pacman
pacui
pamac-gtk
pantheon-code
papirus-maia-icon-theme
parole
patch
pciutils
pcsx2
peek
perl
php-apache
php-cgi
php-fpm
php-gd
php-imap
pkgconf
playerctl
polari
polybar
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-equalizer
pulseaudio-zeroconf
python-lxml
python-mysql-connector
quadrapassel
rclone
reiserfsprogs
retroarch
ripgrep
ristretto
rofi
rsync
rubygems
rust
rygel
s-nail
sdl2_ttf
sed
shadow
simple-scan
snapd
spectre-meltdown-checker
sshfs
steam-manjaro
sudo
swell-foop
sysfsutils
sysprof
systemd-fsck-silent
systemd-sysvcompat
tali
tar
telegram-desktop
terminus-font
texinfo
thunar-archive-plugin
thunar-gtk3
thunar-media-tags-plugin
thunar-volman-gtk3
thunderbird
timeshift
tlp
tracker-miners
transmission-gtk
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tumbler
uget
unrar
usb_modeswitch
usbutils
util-linux
vi
vim
vino
vulkan-intel
wallpapers-2018
wget
which
wine
wine-gecko
wine-mono
wpa_supplicant
xcursor-breeze
xdebug
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xfburn
xfce4-appfinder-gtk3
xfce4-artwork
xfce4-battery-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-notifyd-gtk3
xfce4-panel-gtk3
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session-gtk3
xfce4-settings-gtk3
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-whiskermenu-plugin-gtk3
xfce4-xkb-plugin
xfconf-gtk3
xfdesktop-gtk3
xfsprogs
xfwm4-gtk3
xorg-twm
xorg-xbacklight
xorg-xinit
xorg-xprop
yarn
yay
yelp
zsh
