anaconda
ant-dracula-gtk-theme
cava-git
dropbox
electron6-bin
flat-remix
flat-remix-gtk
freelancer-desktop-app
gitflow-avh
google-cloud-sdk
hadoop
insomnia
libdbusmenu-qt4
lightdm-webkit2-theme-material2
lightdm-webkit2-theme-obsidian
lightdm-webkit2-theme-sapphire
matcha-icon-theme
ncurses5-compat-libs
networkmanager-dmenu-git
notion-app
ozon-icon-theme
picom-ibhagwan-git
polybar-spotify-module
qt1
siji-git
spicetify-cli
spotify
spotify-tui
tela-icon-theme-git
termsyn-font
ttf-google-sans
tty-clock
upwork
xdg-su
xf86-input-keyboard
xf86-input-mouse
yadm
yed
ytop
